Repository: kira1255/puissance4
Catalog: src/locale/messages.*.xlf
Languages: es

source: Victoire des Rouges !
es: Los rojos ganan !

source: Victoire des Jaunes !
es: Los amarillos ganan !

source: Match nul !
es: Nadie gana !

source: La grille est pleine...
es: El juego està lleno...

source: Quitter
es: Salir

source: Rejouer
es: Jugar de nuevo

source: Colonnes :
es: Columnas :

source: Lignes :
es: Lineas :

source: Jouer
es: Jugar

source: Puissance 4
es: Connect 4

source: 🧐 Aucun pion en jeu !
es: 🧐 No hay peones !

source: 🧐 La colonne est pleine !
es: 🧐 La columna està llena !
